Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Čoahkkin lea maid lágiduvvon sámi giellaguovddážiin Moskavuonas , guovddáža jođiheami ja ovdáneami birra .
nob: Det er også blitt avholdt møte med samisk språksenter i Ullsfjord , om senterets drift og utvikling .

source: Dán čoahkkimii oassálaste maiddái Romssa suohkan ja Romssa fylkkasuohkan .
nob: På møtet deltok også Tromsø kommune og Troms fylkeskommune .

source: Sámediggi bivddii suohkana , gii eaiggáda guovddáža , ásahit stivrra mas lea bušeahtta- ja doaibmaovddasvástádus .
nob: Sametinget anmodet kommunen som eier , om å opprette et styre som har budsjett- og driftsansvar for språksenteret .

source: 2.2.4 Guovttegielalašvuođadoarjagat – raporteren ja evalueren
nob: 2.2.4 Tospråklighetsmidlene – rapportering og evaluering

source: Oktasaščoahkkimis Sámediggeráđi ja giellastivrra gaskkas njukčamánu 15. b. 2005 buvttii giellastivra sávaldaga beassat meannudit sámegiela hálddašanguovllu suohkaniid ja fylkkasuohkaniid guovttegielalašvuođaraporttaid .
nob: Under fellesmøtet mellom Sametingsrådet og språkstyret 15. mars 2005 , fremmet språkstyret ønske om å behandle tospråklighetsrapportene fra kommunene og fylkeskommunene innenfor forvaltningsområdet for samisk språk .

source: Sámediggeráđis ii lean vuosteháhku dasa , ja giellastivra lea meannudan daid vuosttaš raporttaid .
nob: Sametingsrådet hadde ingen motforestillinger til dette , og språkstyret har behandlet de første rapportene .

source: Giellastivra cuiggoda muhtun suohkaniid / fylkkasuohkaniid go sii eai čilge movt sii ovddidit sámegiela geavaheami , eai ge dan movt sii áigot buoridit giela dili suohkanis / fylkkasuohkanis ja muhtun suohkanat / fylkkasuohkanat ožžot rámi dan bargovuogi ovddas movt sii leat ovdánahttán sámegiela geavaheami .
nob: Noen av kommunene / fylkeskommunene får kritikk av språkstyret for at de ikke redegjør for hvordan de fremmer bruken av samisk språk og hvordan de vil forbedre språkets status i kommunen / fylkeskommunen mens andre kommuner / fylkeskommuner får ros for hvordan de har arbeidet med å fremme og utvikle bruken av samisk språk .

source: Sámi fágagirječálliid- ja jorgaleddjiidsearvi lágidii cuoŋománu loahpageahčen seminára gos okta fáddá lei guovttegielalašvuođadoarjaga geavaheapmi .
nob: Samisk forfatter- og oversetterforbund arrangerte i slutten av april et seminar hvor ett av temaene var bruken av tospråklighetsmidlene .

source: Doppe biddjojuvvui ovdan raporta ” Sámi giellaovdáneapmi Deanu gieldda hálddahusas 1993-2004 ” .
nob: Her ble rapporten " Samisk språkutvikling i administrasjonen i Tana kommune 1993-2004 " lagt fram .

source: Raportta loahppaárvvoštallan lea ahte sámegiella lea muhtun muddui ovdánan jagi 1993 rájes , muhto lea váttis oaidnit masa gielda lea geavahan guovttegielalašvuođadoarjagiid maŋŋel go Sámediggi heittii gáibideames dárkkistuvvon rehketdoalu .
nob: Rapporten konkluderer med at samisk språk har hatt en viss fremgang siden 1993 , men at det er vanskelig å se hva kommunen har brukt tospråklighetsmidlene til etter at Sametinget ikke lenger krever revidert regnskap .

source: Sámediggeráđđi áigu meannudit raportta ja árvvoštallat galgá go rievdadit njuolggadusaid .
nob: Sametingrådet vil behandle rapporten og vurdere eventuelle endringer i retningslinjene .

source: Ráđđelahttu Johan Mikkel Sara oassálasttii semináras .
nob: Rådsmedlem Johan Mikkel Sara deltok på seminaret .

source: 2.2.5 Sámi dutkan
nob: 2.2.5 Samisk forskning

source: Sámi Instituhtta ja Sámi allaskuvla lágidedje seminára 29.04.05 sámegiela dutkandili birra ja boahtteáiggi hástalusaid birra .
nob: Nordisk samisk institutt og Samisk høgskole arrangerte et seminar om situasjonen for forskning på samisk språk og framtidige utfordringer 29.04.05 .

source: Sámediggeráđis lea stuora beroštupmi das ahte lea fuolla dutkat sámegiela danne go das ain váilot dieđut .
nob: Sametingsrådet er veldig opptatt av at interessen for forskning på samisk språk blir ivaretatt da det er mye ugjort her .

source: Sámedikki várrepresideanta oassálasttii semináras .
nob: Sametingets visepresident deltok på seminaret .

source: Njukčamánus 2005 bijai Ráđđehus ovdan St.dieđ. 20 ( 2004-2005 ) Vilje til forskning ( dáhttu dutkat ) .
nob: I mars 2005 la regjeringen fram St. meld . 20 ( 2004-2005 ) Vilje til forskning .

source: Ovdal dieđáhusa buvttii Sámediggeráđđi cealkámuša ahte lea dehálaš nannet ja ovddidit sámi dutkama .
nob: Sametingsrådet ga i forkant av meldingen innspill for betydningen av ei styrking og utvikling av samisk forskning .

source: Ráđđehusa signálat , mat bohtet ovdan Stuoradiggedieđáhusas , leat positiivat .
nob: Regjeringens signaler angående samisk forskning som framkommer i Stortingsmeldingen er positive .

source: Doaimmat eai dattetge geatnegahtte eai ge leat konkrehtalaččat .
nob: Imidlertid er tiltakene lite forpliktende og konkrete .

source: Danne lea Sámediggeráđđi dáhtton čoahkkima Norgga dutkanráđiin gos čujuha doaimmaide maid ferte bidjat johtui sámi dutkama ektui oaneheabbo ja guhkit áigái .
nob: Derfor har Sametingsrådet tatt initiativ til et møte med Norges forskningsråd for å peke på konkrete tiltak som må iverksettes for samisk forskning på kort og på lang sikt .

source: Sámediggeráđđi lea doallan čoahkkima 19.05.05 olles sámi guovllu guovddáš dutkan- ja oahpahusásahusaiguin .
nob: Sametingsrådet avholdt et møte 19.05.05 med sentrale forsknings- og utdanningsinstitusjoner for hele det samiske området .

source: Doppe evttohuvvojedje buorit ja ávkkálaš doaibmabijut mat nannejit ja ovddidit sámi dutkama , maid Sámediggeráđđi de doalvu viidáseappot Norgga dutkanráđđái ja Stuorradikki girko- , oahpahus- ja dutkanlávdegoddái .
nob: Her kom det gode og nyttige innspill til tiltak for styrking og utvikling av samisk forskning som Sametingsrådet vil viderebringe til Norges forskningsråd og Stortingets kirke- , utdannings og forskningskomite .

source: Sámediggeráđđi várrepresideantta bokte lea doallan čoahkkima Girko- , oahpahus- ja dutkanlávdegotti jođiheddjiin dieđáhusa birra 24.05.05 .
nob: Sametingsrådet ved visepresidenten har avholdt møte med lederen for Kirke- , utdannings- og forskningskomiteen om meldingen 24.05.05 .

source: 2.2.6 Sámedikki dieđáhusa sámegiela birra , ” Sámegiella lea čaffat ” , čuovvoleapmi
nob: 2.2.6 Oppfølging av Sametingets melding om samisk språk ” Samisk er tøft ! ”

source: Sámediggeráđđi áigu geassemánu čoahkkimis meannudit čuovvolannotáhta doaimmaid ektui mat leat dieđáhusas sámegiela birra
nob: Sametingsrådet vil under møtet i juni behandle et oppfølgingsnotat i forhold til tiltakene i meldingen om samisk språk .

source: 2.2.7 Giellakonsuleantavirgi Várdobáikkis
nob: 2.2.7 Språkkonsulentstillingen lokalisert til Várdobáiki

source: Sámedikki kantuvrras Várdobáikkis lea fas bargi čavčča rájes .
nob: Sametingets kontor på Várdobáiki vil igjen være bemannet fra høsten av .

source: Ođđa konsuleanta lea biddjojuvvon virgái , ja son álgá bargui geasset .
nob: Ny konsulent er tilsatt og vil tiltre stillingen i løpet av sommeren .

source: 2.3 Ealáhusat
nob: 2.3 Næringer

source: 2.3.1 Boazodoallu
nob: 2.3.1 Reindrift

source: 2.3.1.1 Šiehtadallamat ođđa boazoguohtunkonvenšuvnna hárrái Ruoŧa ja Norgga gaskka
nob: 2.3.1.1 Forhandlingene om ny reinbeitekonvensjon mellom Sverige og Norge

source: Ođđa konvenšuvnna šiehtadallamiin rastá boazodoalus lea sáhka ođđa konvenšuvnnas mii galgá boahtit 1972-konvenšuvnna sadjái .
nob: Forhandlingene om ny konvensjon om den grenseoverskridende reindrift handler om en ny konvensjon som skal erstatte 1972-konvensjonen .

source: Šiehtadallamiin ii leat dán rádjái leamaš vejolaš boahtit ovttaide .
nob: I forhandlingene har det frem til nå ikke vært mulig å komme fram til enighet .

source: Šiehtadallansáttagottit leat váldoáššis ovttaoaivilis ollu prinsihpaid ja ortnegiid hárrái ođđa konvenšuvnnas , muhto eai leat ovttaoaivilis rastá boazodoalu eanadieđalaš muddemis .
nob: Forhandlingsdelegasjonene er i hovedsak enige om en rekke av prinsippene og ordningene i en ny konvensjon , men er uenige om den geografiske reguleringen av den grenseoverskridende reindrifta .

source: Go ii leat ovttamielalašvuohta de lea Ruoŧŧa dieđihan ahte sii miessemánu 1. b. 2005 bidjet 1751 Lappekodicilla vuođđun muddemiidda , go fas Ráđđehus Norggas lea ovddidan láhkaevttohusa mii dál lea meannuduvvomin Stuorradikki ealáhuslávdegottis mii gaskaboddosaččat galgá muddet Ruoŧa beale boazoguohtumiid Norgga bealde ( geahča Od.prp.nr. 75 ( 2004-2005 ) ) .
nob: På grunn av manglende enighet har Sverige meddelt at de fra 1. mai 2005 vil legge til grunn Lappekodicillen av 1751 for reguleringene , mens Regjeringen i Norge har fremmet et lovforslag som nå ligger i Stortingets næringskomité som midlertidig skal regulere svensk reinbeiting i Norge ( jf. Ot. prp. nr. ( 2004-2005 ) ) .

source: Sámediggi lea searvan guovtti čoahkkimii stáhtačálliin Leif Helge Kongshaug EBD:s , 16.03.2005 ja 01.04.2005 .
nob: Sametinget har deltatt på to møter med statssekretær Leif Helge Kongshaug i LMD , 16.03.2005 og 01.04.2005 .

source: Goappašiid čoahkkimiin lea Sámediggi čujuhan ahte jos 1972 konvenšuvdna dahkkojuvvo Norgga láhkan , de livččii dat ovttabealát doaibmabidju Norgga bealde , ja livččii politihkalaččat váttis .
nob: I begge møtene har Sametinget påpekt at å gjøre konvensjonen av 1972 til norsk lov ville kunne framstå som et ensidig tiltak fra norsk side , og være politisk problematisk .

source: Dasto čujuhuvvui viidáseappot ahte vejolaš Norgga láhkaproposišuvnnas livččii deaŧalaš válddahallat álbmotrievttálaš beliid , geahča maiddái Johkamohke-julggaštusa 24.02.2005 .
nob: Man viste videre til at det i en eventuell norsk lovproposisjon ville være viktig å ha en omtale av de folkerettslige aspektene , jf også Jokkmokk-erklæringen av 24.02.2005 .

source: Dasto lei deaŧalaš diehtit ahte leat dahkkojuvvon muhtun šiehtadusat guoskevaš boazoeaiggádiid gaskka goappašiid bealde riikaráji , ja vejolaš Norgga láhka ii galgga hábmejuvvot nu ahte dat hehtte dán lágan šiehtadusaid , muhto baicce rahpá dakkár vejolašvuođa .
nob: Det var videre viktig å være klar over at det er inngått en del avtaler mellom berørte reineiere på begge sider av riksgrensen , og en eventuell norsk lov må ikke utformes slik at den sto i veien for slike avtaler , men heller åpne adgang for slike .

source: Dán láhkaproposišuvnnas illá leat Sámedikki eahpádusat oppa namuhuvvon ge .
nob: I den foreliggende lovproposisjonen er Sametingets betenkeligheter knapt nevnt .

source: Lohkkašuvvan dili vuođul šiehtadallamiin leat sámedikkit Ruoŧa ja Norgga bealde oktasaš reivves cuoŋománu 28. b. 2005 bivdán stáhtaministariid váldit álgaga dan ektui ahte šiehtadallamat fas jotkojuvvojit jođánepmosit .
nob: På bakgrunn av den fastlåste situasjonen i forhandlingene har sametingene i Sverige og Norge i et felles brev av 28. april 2005 bedt statsministrene ta initiativ til at forhandlingene snarest gjenopptas .

source: Reivves stáhtaministariidda dovddahuvvo ahte leat stuorra eahpádusat ovttabealát doaibmabijuide dán guovllus .
nob: I brevet til statsministerne uttrykkes det store betenkeligheter med ensidige tiltak på dette område .

source: Stuorradikki Ealáhuslávdegotti Od.prp. nr. 75 ( 2004 –2005 ) meannudeami oktavuođas ságaškuššui ášši ealáhuslávdegottiin čoahkkimis 11.05.2005 .
nob: I forbindelse med Stortingets Næringskomités behandling av Ot.prp. nr. 75 ( 2004 –2005 ) ble saken drøftet med næringskomiteen i et møte 11.05.2005 .

source: Sámediggi bivddii ahte ášši meannudeapmi maŋiduvvo ja ahte Eanadoallodepartemeanta váldá dás duohko Sámedikki nannoseabbot mielde bargui ođđa boazodoallokonvenšuvnnain .
nob: Sametinget ba om at behandlingen av saken utsettes og at Landbruksdepartementet i mye sterkere grad enn fram til nå involverer Sametinget i arbeidet med ny reinbeitekonvensjon .

source: Erenoamáš deaŧalaš lea oažžut sadjái deaŧalaš prinsihpaid ja ovttasbargoorgánaid rastá boazodollui .
nob: Spesielt viktig er det å få på plass viktige prinsipper og samarbeidsorganer for den grenseoverskridende reindrifta .

source: Dán sáhttá ja berre dahkat ovdal go eanadieđalaš guohtonjuohkima birra ságaškuššojuvvo .
nob: Dette kan og bør gjøres før drøftingen av den geografiske fordeling av beitene .

source: Go iešguđet ovttasbargoorgánat leat ásahuvvon , de sáhttet dat leat aktiivvalaš gaskaoapmin barggus dássedettolaš čovdosiid gávdnamis maiguin gozihit boazodolliid goappašiid bealde ráji .
nob: Når ulike samarbeidsorganer er etablert vil disse kunne være aktive redskaper i arbeidet med å finne fram til en balansert løsning som ivaretar reindriftsutøverne på begge sider av grensa .

source: Áššis ii leat sáhka dušše dain boazosámi bearrašiin mat fárrejit rájá rastá , vaikko sin eahpesihkkaris dilli lea deaŧaleamos , muhto maiddái oppalaččat sámi ovttasbarggus riikaráji rastá .
nob: Saken handler ikke bare om de reindriftsfamiliene som flytter over grensen selv om deres usikre situasjon er viktigst , men også generelt om det samiske samarbeidet over riksgrensen .

source: Das lea prinsihpalaš sámepolitihkalaš mearkkašupmi go sámedikkit ja sii , geaidda rastá boazodoallu guoská , ožžot vejolašvuođa gávdnat čovdosa .
nob: Det er av prinsipiell samepolitisk betydning at sametingene og de som berøres av den grenseoverskridende reindriften får mulighet til å komme fram til en løsning .

source: Sámedikkiin Ruoŧa ja Norgga bealde lea dál beroštupmi ahte deattuhuvvo šiehtadallamiid fas johtuiboahtin ja ahte riektegovva ii rievdda vaikko dát proseassat bistet guhkebuš .
nob: Sametingene i Sverige og Norge er opptatt av at man nå retter fokuset på å gjenoppta forhandlingene og at rettighetsbildet ikke endres dersom disse prosessene strekker ut i tid .

source: Sámedikkiin Ruoŧa ja Norgga bealde lea juo ásahuvvon buorre ovttasbargu .
nob: Sametingene i Sverige og Norge har allerede etablert et godt samarbeid .

source: Vejolašvuohta gávdnat čovdosa sámi ovttasbarggu bokte riikkarájáid rastá ii leat dán rádjai ollásit geavahuvvon .
nob: Potensialet til løsning som ligger i det samiske samarbeidet over landegrensene er fram til i dag ikke fullt utnyttet .

source: Sámediggi lea bivdán ahte šiehtadallamat álggahuvvojit fas ja ahte Sámedikkit ja boazoealáhus goappašiid bealde ráji sáhttet leat mielde dán barggus dan bokte ahte ráđđehusat addet sámedikkiidege vejolašvuođa ja mandáhta bargat čovdosa gávdnamiin .
nob: Sametinget har bedt om at forhandlingene taes opp igjen og at Sametingene og reindriftsnæringen på begge sider av grensen blir involvert i dette arbeidet ved at regjeringene gir sametingene mulighet og mandat til å arbeide med å finne frem til en løsning .

source: 2.3.1.2 Boazodoallošiehtadus 2005/2006
nob: 2.3.1.2 Reindriftsavtalen for 2005/2006

source: Boazodoallošiehtadus 2005/2006 lea gárvvisin šiehtadallojuvvon ja Sámediggeráđi mearkkašumit šiehtadussii leat sáddejuvvon Stuorradikki ealáhuslávdegoddái .
nob: Reindriftsavtalen for 2005/2006 er ferdigforhandlet og Sametingsrådets merknader til avtalen er oversendt Stortingets næringskomité .

source: Boazodoallošiehtadusa 2005/2006 ollislaš rámma lea 92,5 miljon ruvnno , mas eai leat mielde ruđat radioaktivitehtadoaibmabijuide .
nob: Den totale rammen for reindriftsavtalen 2005/2006 ble på 92,5 mill kroner eksklusiv midler til tiltak mot radioaktivitet .

source: Dát lea 2,5 miljon ruvnno unnit dán jagi boazodoallošiehtadusa ektui .
nob: Dette tilsvarer en reduksjon på 2,5 mill kroner i forhold til inneværende reindriftsavtale .

source: Dán jagi boazodoallošiehtadusas eai leat stuorra rievdadusat gustovaš boazodoallošiehtadusa ektui .
nob: Årets reindriftsavtale innebærer ikke store endringer i forhold til gjeldende reindriftsavtale .

source: Rievdadusat čájehit ahte mihttomearit dienasjevdema hárrái iešguđet boazoguohtonguovlluid ja doaluid gaskka eai leat vuoruhuvvon .
nob: Endringene viser at målsetningene om inntektsutjevning mellom de ulike reinbeiteområder og driftsenheter ikke er prioritert .

source: Go buohtastahttá boanddaiguin de ožžo sii dienasrámmas 450 miljon ruvnno dán jagi eanadoallošiehtadallamiin .
nob: Til sammenligning fikk bøndene en økning i inntektsrammen på 450 mill kroner i årets jordbruksforhandlinger .

source: Dát vástida sullii 7000 ruvnno eanet dietnasa jahkedoaimma nammii .
nob: Det tilsvarer en inntektsvekst på ca. 7000 kroner per årsverk .

source: Dán jagi boazodoallošiehtadusas leat fievrrideamit doaluide geahppánan ja Boazodoalu ovddidanfoanddas leat hui unnán friija ruđat .
nob: Årets reindriftsavtale innebærer reduksjoner i overføringene til driftsenheter og svært lite frie midler innen Reindriftens utviklingsfond .

source: Go Boazodoalu ovddidanfoanddas váilot ekonomalaš várit , de čuohcá dat erenoamážit nuorra ásaheaddjiide ealáhusas dainna lágiin go eai leat várrejuvvon doarjjaruđat oastit ealihanbohccuid ja ásodaga .
nob: Manglende økonomiske midler i Reindriftens utviklingsfond vil spesielt gå utover unge etablerere i næringen ved at det ikke er avsatt midler til tilskudd til livdyrkjøp og husvære .

source: Sámediggeráđđi lea mearkkašumiinis dán jagi boazodoallošiehtadussii čujuhan ahte hástalusaid boazodoalu siskkobealde sáhttá leat váttis čoavdit jos boazodoallošiehtadusa ekonomalaš rámma ii nannejuvvo mealgat .
nob: Sametingsrådet har i sine merknader til årets reindriftsavtale pekt på at utfordringer innenfor reindriftsnæringen vanskelig kan løses uten en betydelig økning av den økonomiske rammen for reindriftsavtalen .

source: Dán oktavuođas lea erenoamáš deaŧalaš lasihit fievrridemiid daid doaluide main lea gaskamearálaš boazolohku , nu ahte lea vejolaš birget ekonomalaččat dohkálaččat almmá boazologu lasitkeahttá .
nob: I den sammenheng er det spesielt viktig å øke overføringene til driftsenheter med et gjennomsnittlig reintall , slik at det er mulig å oppnå et tilfredsstillende økonomisk resultat uten å øke reintallet .

source: Sámediggi lea fuolastuvvan go doaibmadoarjja lea unniduvvon , go unnida dietnasa daid joavkkuide mat leat rašimusat ekonomalaš rievddademiid oktavuođas .
nob: Sametinget er bekymret over at driftstilskuddet er redusert da dette medfører inntektstap for de gruppene som er mest sårbare for økonomiske svingninger .

source: Sámediggi lea guhká ohcalan eanet dihtomielalaš miellaguottu dásseárvvu ektui boazodoalus ja áigu nana beroštumiin čuovvut evaluerenraportta čuovvoleami ( Rapport fra arbeidsgruppe 22.11.04 Kvinnens situasjon i reindriften / Bargojoavkku rapoarta 22.11.04 Nissonolbmuid dilálašvuohta boazodoalus ) .
nob: Sametinget har lenge etterlyst en mer bevisst holdning i forhold til likestilling i reindriften og vil med stor interesse følge med oppfølgingen av evalueringsrapporten ( Rapport fra arbeidsgruppe 22.11.04 Kvinnens situasjon i reindriften / Bargojoavkku rapoarta 22.11.04 Nissonolbmuid dilálašvuohta boazodaolus ) .

source: Eanet dieđut Sámediggeráđi boazodoallošiehtadusa meannudeami birra , de čujuhit áššái mii meannuduvvui 20.05.2005 ráđđečoahkkimis .
nob: For ytterligere opplysninger vedrørende Sametingsrådets behandling av reindriftsavtalen vises til sak behandlet i rådsmøte 20.05.2005 .

source: Guovllulaš boraspirelávdegottit
nob: Regionale rovviltnemnder

source: Sámediggeráđđi lea nammadan lahtuid guovlulaš boraspirelávdegottiide daid eavttuid mielde maid ektui Sámediggeráđđi ja Birasgáhttendepartemeanta leat soahpan .
nob: Sametingsrådet har oppnevnt medlemmer til de regionale rovviltnemdene etter de kriteriene som Sametingsrådet og Miljøverndepartementet er blitt enige om .

source: Lahtut leat válljejuvvon dán válgaáigodaga váste .
nob: Representantene er valgt for denne valgperioden .

source: Sámediggi nammada lahtuid boraspirelávdegottiide guovllus 5 Hedmárku , 6 Møre ja Romsdal , Mátta-Trøndelága , Davvi-Trøndelága , 7 Nordlánda , 8 Romsa ja Finnmárku .
nob: Sametinget oppnevner representanter til rovviltnemdene i region 5 Hedmark , 6 Møre og Romsdal , Sør-Trøndelag , Nord- Trøndelag , 7 Nordland , 8 Troms og Finnmark .

source: Ollislaš listu Sámedikki lahtuin lea ná :
nob: Den fullstendige listen over Sametingets representanter er følgende :

source: Guovlu 5 : 1 ) Aina Kristine Kant , Rennebu 2 ) Maths Mortensson , Drevsjø
nob: Region 5 : 1 ) Aina Kristine Kant , Rennebu . 2 ) Maths Mortensson , Drevsjø

source: Guovlu 6 : 1 ) Kjell Gøran Jåma , Snåase 2 ) Jarle Jonassen , Glåmos
nob: Region 6 : 1 ) Kjell Gøran Jåma , Snåsa . 2 ) Jarle Jonassen , Glåmos

source: Guovlu 7 : 1 ) Per Olav Sara , Beardugorži 2 ) Anders N. Eira , Engan
nob: Region 7 : 1 ) Per Olav Sara , Bardufoss . 2 ) Anders N. Eira , Engan

source: Guovlu 8 : 1 ) Willy Ørnebakk , Ivgubahta 2 ) Nancy C. Porsanger , Sirbmá
nob: Region 8 : 1 ) Willy Ørnebakk , Skibotn 2 ) Nancy C. Porsanger , Sirbma

source: Guolástus
nob: Fiskeri

source: Sámedikkis lei čoahkkin Guolástus- ja riddodepartemeanttain 10.05.2004 .
nob: Sametinget hadde møte med Fiskeri- og Kystdepartementet den 10.05.2004 .

source: Čoahkkima fáddán lei Sámedikki gáibádus unnimus fatnasiid vuoigatvuođaid birra bivdit reappáid .
nob: Tema for møtet var Sametingets krav om rettigheter til å krabbefangst for de minste båtene .

source: Čoahkkimis lei ovttaoaivilvuohta das ahte Sámediggi ovttas departemeanttain ja Guolástusdirektoráhtain galggai ráhkadit dárbbašlaš vuođđoduođaštusa , nu ahte Regulerenráđđi čoahkkimisttis geassemánu 8. b. dán jagi sáhttá addit rávvagiid áššis .
nob: På møtet ble man enige om at Sametinget sammen med departementet og Fiskeridirektoratet skulle utarbeide nødvendig grunnlagsdokumentasjon , slik at Reguleringsrådet på sitt møte den 8. juni d.å. kan gi råd i saken .

source: Sámedikkis lei čoahkkin Stuorradikki ealáhuslávdegottiin 11.05.2004 dan oktavuođas go lávdegoddi meannudii Stuorradiggedieđáhusa nr 19 ( 2004-20005- Marin næringsutvikling .
nob: Sametinget hadde møte med Stortingets næringskomité den 11.05.2005 i forbindelse med komiteens behandling av St.meld. nr. 19 ( 2004-20005- Marin næringsutvikling .

source: Sámediggi válddii ovdan earret eará čuovvovačča :
nob: Fra Sametinget tok man bl.a. opp følgende :

source: Gozihan dihte sámi guolástusvuoigatvuođaid ávžžuha Sámediggi Stuorradikki ealáhuslávdegotti doarjut čuovvovaš dajáldagaid :
nob: For å ivareta samiske fiskerirettigheter oppfordret Sametinget Stortingets næringskomité til å gi sin tilslutning til følgende formulering :

source: Ealáhuslávdegoddi oaidná duođalažžan dálá dili váilevaš guolástusvuoigatvuođaiguin ja go mearrásámi guovlluin lea eretfárren .
nob: Næringskomiteen ser alvorlig på dagens situasjon med manglende fiskerettigheter og fraflytting i sjøsamiske områder .

source: Lávdegoddi dáhttu váikkuhit vuostá dán negatiivvalaš ovdáneami aktiivvalaš doaibmabijuid čađaheami bokte vai ealáhusdoaibma ain sáhttá leat guovddáš ávnnašlaš vuođđu sámi kultuvrra , ealáhusaid ja giela suodjaleamis ja nannemis .
nob: Komiteen vil motvirke denne negative utviklingen med å gjennomføre aktive tiltak for at næringsvirksomhet fortsatt kan være et sentralt materielt fundament for å bevare og styrke samisk kultur , næring og språk .

source: Lávdegotti oainnu mielde leat mearrasámi guovllut heajos dilis ealáhusaid ektui ja dain lea nana dárbu háhkat ráhkadanávdnasiid barggolašvuhtii ja ealáhusovddideapmái , ja dan vuođul viidáset fievrridit Stuorradikki 1988 mearrádusa , ahte várret sierra distriktabivdoeriid dáid guovlluid váste .
nob: Komiteen anser i dag sjøsamiske områder for næringssvake distrikt med påtrengendebehov for skaffe råstoff til sysselsetting og næringsutvikling , og vil ut fra dette videreføre Stortingets vedtak fra 1988 , om å avsette egne distriktskvoter til disse områden .
